Repository: Peshiin/Skompare
Catalog: Skompare/FormSkompare_a.*.resx
Languages: cs_cz

# BtnNew.Text
source: Open new file
cs_cz: Otevři nový sešit

# LblNewFile.Text
source: New file name:
cs_cz: Název nového:

# LblNewFileName.Text
source: No file selected
cs_cz: *Soubor nevybrán

# LblNewSheets.Text
source: Select sheet:
cs_cz: Vyber list:

# BtnOld.Text
source: Open old file
cs_cz: Otevřít starý sešit

# LblOldFile.Text
source: Old file name:
cs_cz: Název starého:

# LblOldSheets.Text
source: Select sheet:
cs_cz: Vyber list:

# LblOldFileName.Text
source: No file selected
cs_cz: *Soubor nevybrán

# BtnComp.Text
source: Compare
cs_cz: Porovnej

# BtnStats.Text
source: See stats
cs_cz: Statistiky

# GBoxCompareStyle.Text
source: Comparison style
cs_cz: Styl značení

# RBtnStyle5.Text
source: Only string
cs_cz: Pouze řetězec

# RBtnStyle6.Text
source: String in comment
cs_cz: Řetězec v komentáři

# RBtnStyle4.Text
source: Only comment
cs_cz: Pouze komentář

# RBtnStyle3.Text
source: Highlight and string
cs_cz: Zvýraznění a řetězec

# RBtnStyle2.Text
source: Highlight and comment
cs_cz: Zvýraznění a komentář

# RBtnStyle1.Text
source: Only highlight
cs_cz: Pouze zvýraznění

# GBoxStatsDiff.Text
source: Settings
cs_cz: Nastavení

# LblStringEnd.Text
source: End string:
cs_cz: Řetězec na konci:

# LblStringStart.Text
source: Start string:
cs_cz: Řetězec na začátku:

# LblColor.Text
source: Highlight color:
cs_cz: Barva zvýraznění:

# Label1.Text
source: Search by column:
cs_cz: Vyhledávej podle sloupce:

# LblStart.Text
source: Start at row:
cs_cz: Začni na řádku:

# BtnLang.Text
source: CZ
cs_cz: EN

# BtnGetStartPoint.Text
source: Get Start
cs_cz: Získat počátek
